Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=785_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Teâđtõs mä.
fin: Tiedote ma.

source: vaaldšemjååŠđteei vaŠlljumuužžâst
fin: hallintopäällikön valinnasta

source: SääŠmteeŠǧǧ vaaldšemjååŠđteeŠjen ääŠljeeŠl 1.2.2014-31.1.2015 räjja lij vaŠlljuum Pia Ruotsala, kååŠtt leäi veeŠrj oŠdinakai oocci.
fin: Saamelaiskäräjien hallintopäälliköksi ajalle 1.2.2014-31.1.2015 on valittu Pia Ruotsala, joka oli viran ainoa hakija.

source: Pia Ruotsala lij sääŠmteeŠǧǧ sosial- da tiõrvâsvuõttpiisar.
fin: Pia Ruotsala on saamelaiskäräjien sosiaali- ja terveyssihteeri.

source: Son lij tuåimmjam mä.
fin: Hän on toiminut ma.

source: vaaldšemjååŠđteeŠjen 18.10.2013 ääŠljeeŠl.
fin: hallintopäällikkönä 18.10.2013 lähtien.

source: Tuâjj leäi ooccâmnalla 13.11.-13.12.2013 kõskksaž ääiŠj.
fin: Tehtävä oli haettavissa 13.11.-13.12.2013 välisen ajan.

source: SääŠmteeŠǧǧ tuâjjriâššmõõžž § 7 mieŠldd saaǥǥjååŠđteei vaŠlljad mieŠrräiggsaž vaaldšemjååŠđteei, mâŋŋa ko lij kuullâm vääŠrrsaaǥǥjååŠđteeŠjid.
fin: Saamelaiskäräjien työjärjestyksen § 7 mukaan puheenjohtaja valitsee määräaikaisen hallintopäällikön kuultuaan varapuheenjohtajia.

source: SaaǥǥjååŠđteeikååŠdd mieŠldd, veŠrǧǧ ij leäkku taarblaž piijjâd oŠđđest ooccâmnalla. ”
fin: Puheenjohtajisto ei pitänyt tarpeellisena viran julistamista uudelleen auki.

source: Lij gåårõŠtti, što vergga leäi tåŠlǩ õhtt oocci.
fin: ” On valitettavaa että virkaan oli vain yksi hakija.

source: MieŠrräiggsažvuõtt lij vuäŠniǩ da tuâjj lij väŠǯǯel, kååŠtt rääŠjti ooʒʒji meäŠr ” NäkkäläjäuŠrr mainsti.
fin: Määräaikaisuus oli kuitenkin lyhyt ja tehtävä vaativa, mikä rajoitti mahdollisesti hakijoiden määrää ” Näkkäläjärvi kertoi.

source: SääŠmteeŠǧǧ sååbbar priimi 18.12.2013 tuâjjlažkåŠddpolitiikklaž prograamm da tääŠssärvv- da õõut-tääŠssʼsažvuõttplaanid, koi tiuŠddepiijjmõš lij älggam.
fin: Saamelaiskäräjien kokous hyväksyi kokouksessaan 18.12.2013 henkilöstöpoliittisen ohjelman sekä tasa-arvo- ja yhdenvertaisuussuunnitelmat, joiden toimeenpano on alkanut.

source: Seämma sååbbar priimmâm eeŠjj 2014 mäŠhssemplaan ooudald sääŠmteeŠǧǧ ekonomiavaaldšem ooudâsviikkmõõžž vaŠstteed ođđ budjetâŠsttemvueŠjj.
fin: Saman kokouksen hyväksymä talousarvio vuodelle 2014 edellyttää saamelaiskäräjien taloushallinnon kehittämistä vastaamaan uutta budjetointikäytäntöä.

source: PuõŠtti sääŠmteeŠǧǧ såbbar 19.2.2014 valmštõõllmõš âlgg altteed vaaldšemjååŠđteei jååŠđtem vuâlažvuõđâst. ”
fin: Myös seuraavan saamelaiskäräjien kokouksen 19.2.2014 valmistelu on aloitettava hallintopäällikön johdolla.

source: VeeŠrj oŠđđest ooccâmnalla piijjmõŠšše ij leämmaž tarbb nääiŠt vuäŠnkõs mieŠrräiggsažvuõđâst, ko veeŠrj ooccjen leäi määiŠnid tiuddeei oocci.
fin: ” Viran julistaminen uudelleen auki ei ollut tarpeen näin lyhyessä määräaikaisuudessa, kun tehtävää oli hakenut viran ehdot täyttänyt hakija.

source: SääŠmteeŠǧǧ tuâjjlažkåŠdd- da ekonomiavaaldšem ooudâsviikkmõš takaisåbbar tuŠmmstõõǥǥ mieŠlddlânji da alggeeŠjj tuâi oudlde, što meeŠst lij sääŠmteeŠǧǧ tuâi, vaaldšem da veeŠrj pâŠsttemvuõttõõlǥtõõzz tiuddeei vaaldšemjååŠđteei tiuŠddepiijjmen sääŠmteeŠǧǧ tuŠmmstõõǥǥid da ooudâsviikkmen sääŠmteeŠǧǧ tuåimmjumuužž.
fin: Saamelaiskäräjien henkilöstö- ja taloushallinnon kehittäminen yleiskokouksen päätösten mukaisesti ja alkuvuoden haasteet edellyttävät, että meillä on saamelaiskäräjien tehtävät, hallinnon ja viran pätevyysvaatimukset täyttävä hallintopäällikkö toimeenpanemassa saamelaiskäräjien päätöksiä ja kehittämässä saamelaiskäräjien toimintaa.

source: Ruotsala lij håiddam oŠnnstemnalla vaaldšemjååŠđteei mieŠrräiggsažvuõđ ”, NäkkäläjäuŠrr mainsti.
fin: Ruotsala on hoitanut menestyksekkäästi hallintopäällikön määräaikaisuutta ”, Näkkäläjärvi kertoi.
